{
   "DT[form=defined] the": {
      "has been the": 24,
      "is in PATIENT-2 club and plays for PATIENT-3 and PATIENT-1 . BRIDGE-1 has also been the": 1,
      "started BRIDGE-1 career playing for PATIENT-1 . Since then BRIDGE-1 has been the": 1,
      "the": 4884,
      "played for PATIENT-1 and PATIENT-3 and has been the": 1,
      "are the": 83,
      "to PATIENT-2 , BRIDGE-2 , has been the": 1,
      ", is the": 7,
      "PATIENT-2 . AGENT-1 competed in the": 2,
      "is the": 1164,
      "is the home to AGENT-1 which has the": 1,
      "PATIENT-2 holds PATIENT-4 fans . AGENT-1 competed in the": 1,
      "PATIENT-2 . AGENT-1 played in the": 2,
      "PATIENT-2 , is `` PATIENT-1 '' . AGENT-1 played in the": 1,
      "( PATIENT-2 ) is a member of PATIENT-1 . BRIDGE-1 plays for PATIENT-3 and is the": 1,
      "The": 931,
      "is the leader of BRIDGE-1 which is home to AGENT-1 . BRIDGE-1 uses PATIENT-2 and has the": 1,
      "the spoken language is PATIENT-2 and the leader is PATIENT-3": 1,
      "ground is in BRIDGE-1 where PATIENT-1 is the": 1,
      ", who was born in PATIENT-1 , is the": 2,
      "PATIENT-1 , is in the": 2,
      "born BRIDGE-1 is the": 2,
      "is located in BRIDGE-1 where PATIENT-3 is spoken . The": 1,
      "is located in BRIDGE-1 where PATIENT-1 is the": 6,
      "is located in BRIDGE-1 , where they speak PATIENT-3 . PATIENT-1 is the": 1,
      "is spoken in BRIDGE-1 where AGENT-1 is located . The leader of BRIDGE-1 , which has the": 1,
      "is the leader of BRIDGE-1 where the currency is PATIENT-1 and the capital city is PATIENT-2 . BRIDGE-1 is the": 1,
      "is located in BRIDGE-1 where PATIENT-1 is the currency , PATIENT-2 is the": 1,
      "AGENT-1 club is located in BRIDGE-1 where PATIENT-3 is spoken . PATIENT-1 heads BRIDGE-1 which has the": 1,
      "is located in BRIDGE-1 where the leader is PATIENT-1 . PATIENT-2 is the": 1,
      "and PATIENT-3 are leaders of BRIDGE-1 which has the": 1,
      "capital city of BRIDGE-1 is PATIENT-2 where PATIENT-1 and PATIENT-3 are leaders . BRIDGE-1 is the": 1,
      "is located in BRIDGE-1 , of PATIENT-2 is the": 1,
      "AGENT-1 club is located in BRIDGE-1 , where PATIENT-2 is the": 1,
      "the town of PATIENT-3 and has a capacity of PATIENT-1 . AGENT-1 played in the": 1,
      "the town of PATIENT-3 , played in the": 1,
      "ground is in PATIENT-1 , has PATIENT-2 members , played in PATIENT-3 season , and has the": 1,
      "has the": 100,
      "PATIENT-1 . AGENT-1 have PATIENT-3 members and competed in the": 1,
      "PATIENT-1 , competed in the": 1,
      "are the leaders of BRIDGE-1 . It is here that footballer, BRIDGE-2 , plays for AGENT-1 and where the ground of AGENT-1 is located . BRIDGE-2 is the": 1,
      "plays for PATIENT-1 and is the": 2,
      "PATIENT-3 and PATIENT-4 competed in the": 1,
      "the county of PATIENT-3 . AGENT-1 competed in the": 1,
      ", known under the full name PATIENT-4 Has the": 1,
      "PATIENT-2 . AGENT-1 have PATIENT-4 members and played in the": 1,
      "compete in BRIDGE-1 where PATIENT-1 are the": 1,
      "compete in BRIDGE-1 where PATIENT-1 are the previous champions . AGENT-1 manager is the": 1,
      ", at PATIENT-2 , is the": 1,
      "PATIENT-3 and played in the": 1,
      "manages the": 2,
      "and PATIENT-3 are tenants of BRIDGE-1 . PATIENT-1 is owned by PATIENT-2 and is the": 1,
      ", are the": 1,
      "BRIDGE-1 are AGENT-1 , who are in the": 1,
      "(PATIENT-2 members) competed in PATIENT-3 and in BRIDGE-1 . PATIENT-1 is the": 1,
      ", will play this year in PATIENT-1 BRIDGE-2 league BRIDGE-1 stadium , PATIENT-2 is the": 1,
      "(AGENT-1 full name) play in the BRIDGE-1 league which is based in PATIENT-1 . PATIENT-3 are the": 1,
      "PATIENT-2 and play in the": 2,
      "play in BRIDGE-1 league from PATIENT-1 and have the": 1,
      "the BRIDGE-1 league , PATIENT-1 . AGENT-1 played in the": 1,
      ", BRIDGE-2 , PATIENT-2 , PATIENT-1 is the": 1,
      "is the leader of BRIDGE-2 , PATIENT-2 , which is the": 1,
      ", BRIDGE-2 , PATIENT-1 , PATIENT-2 is the": 3,
      "is located in the city of BRIDGE-2 , PATIENT-2 and BRIDGE-2 is the": 1,
      "(PATIENT-1) is the": 1,
      "and PATIENT-3 are part of BRIDGE-1 where PATIENT-2 is the": 1,
      "ground of AGENT-1 is located in BRIDGE-1 , whose capital is PATIENT-2 . PATIENT-1 is the": 1,
      "ground of AGENT-1 is located in BRIDGE-1 , where PATIENT-1 is a leader . BRIDGE-1 capital is PATIENT-2 , and PATIENT-3 is the": 1,
      "is where the ground of AGENT-1 is located . BRIDGE-1 is inabitated by PATIENT-2 and PATIENT-3 is the": 1,
      "and PATIENT-2 are leaders of BRIDGE-1 where PATIENT-3 is spoken . BRIDGE-1 is the": 1,
      "PATIENT-2 are leaders of BRIDGE-1 where PATIENT-3 is spoken and the": 1,
      "ground of AGENT-1 is located in BRIDGE-1 whose capital is PATIENT-2 . PATIENT-3 is the": 1,
      ", in PATIENT-1 , is the": 2,
      "( PATIENT-1 ) is the": 2,
      "in PATIENT-1 , BRIDGE-2 , is the": 1,
      "PATIENT-1 , BRIDGE-2 , is the ground for AGENT-1 . The manager of which , used to be BRIDGE-1 , who , is in the": 1,
      "in PATIENT-1 is the": 9,
      "the following clubs : PATIENT-1 , PATIENT-2 and PATIENT-3": 1,
      "is attached to PATIENT-3 and is in PATIENT-1 . BRIDGE-1 plays for PATIENT-2 and is the": 1,
      "PATIENT-2 , AGENT-1 , competed in the": 1,
      "which AGENT-1 also play . AGENT-1 played in the": 1,
      "plays for PATIENT-2 and manages AGENT-1 who play in the BRIDGE-2 league . PATIENT-1 are the": 1,
      "are champions of BRIDGE-1 in which AGENT-1 also play . The": 1,
      "in the BRIDGE-2 league where PATIENT-1 are the": 1,
      "@ AGENT-1 was born PATIENT-2 in PATIENT-3 and in PATIENT-4 was picked by NASA to join the": 1,
      "who was born in PATIENT-3 and died in PATIENT-2 , attended PATIENT-1 and in PATIENT-4 was picked by NASA to join the": 1,
      "(of the city of PATIENT-2 in the state of PATIENT-4) , has the": 1,
      "is rector of AGENT-1 , which has the": 1,
      "of PATIENT-3 , PATIENT-4 has the": 1,
      "in PATIENT-4 PATIENT-3 has the": 1,
      "the city of PATIENT-4 , PATIENT-1 is in the": 1,
      "of PATIENT-3 , PATIENT-1 is the": 1,
      "of PATIENT-3 , PATIENT-1 is the state of BRIDGE-1 which is the": 1,
      "the city of PATIENT-3 . PATIENT-3 is in the": 1,
      ", whose leader is PATIENT-2 , is the": 1,
      "of BRIDGE-1 has PATIENT-1 students . PATIENT-2 is the": 1,
      "leader of BRIDGE-1 , which has PATIENT-1 as BRIDGE-1 national anthem , is PATIENT-3 . BRIDGE-1 is the": 1,
      "is the national anthem of BRIDGE-1 which is lead by PATIENT-2 PATIENT-3 . BRIDGE-1 is the": 1,
      "is located in BRIDGE-1 . BRIDGE-1 anthem is PATIENT-1 and the leader , PATIENT-3 has the": 1,
      "city of PATIENT-3 is the": 2,
      "PATIENT-1 which is in the": 1,
      "is located in PATIENT-1 , PATIENT-2 . AGENT-1 is affiliated to PATIENT-3 and AGENT-1 was given the": 1,
      "is located in PATIENT-2 and is affiliated with PATIENT-3 . AGENT-1 has been given the": 1,
      "state of BRIDGE-2 has PATIENT-2 to the west and is the": 1,
      "in BRIDGE-2 , east of PATIENT-2 was given the": 1,
      "is in BRIDGE-1 , the country whose leaders name is PATIENT-1 (PATIENT-1 has the title PATIENT-2) . PATIENT-3 is the": 1,
      "is located in PATIENT-3 , PATIENT-2 , BRIDGE-1 . PATIENT-1 is the": 1,
      "the the state of PATIENT-2 , BRIDGE-1 . The largest city in BRIDGE-1 is PATIENT-1": 1,
      "is located in the city of PATIENT-3 in the the": 1,
      "is in PATIENT-1 , BRIDGE-1 in the state of BRIDGE-2 . PATIENT-1 is the": 1,
      "@ PATIENT-1 leads the": 1,
      "@ PATIENT-1 leads the country of BRIDGE-1 which has PATIENT-3 as BRIDGE-1 national anthem and is the": 1,
      "leads BRIDGE-1 which has PATIENT-2 as BRIDGE-1 's capital city . The BRIDGE-1 anthem is `` PATIENT-3 '' and BRIDGE-1 is the": 1,
      ", which has PATIENT-2 type of government is the": 1,
      "in BRIDGE-2 , which lies southwest of PATIENT-1 is the": 1,
      "based in the state of PATIENT-3 has the": 1,
      "The governing BRIDGE-1 body is PATIENT-2": 1,
      "is PATIENT-2 publication written by PATIENT-4 . AGENT-1 has PATIENT-3 pages and has the": 1,
      "has PATIENT-2 pages and was written by PATIENT-3 . PATIENT-4 have the": 1,
      "was put in PATIENT-4 and has the": 1,
      "was born in PATIENT-2 and is the": 4,
      "(born in PATIENT-2) is the": 1,
      "which was preceded by PATIENT-1 and was the": 1,
      ", born in PATIENT-2 , is the": 4,
      "was born in PATIENT-1 and is the": 4,
      ", born in PATIENT-1 , is the": 3,
      "by PATIENT-1 , BRIDGE-1 is the": 3,
      "was born in PATIENT-3 and was influenced by PATIENT-1 . BRIDGE-1 is the": 2,
      "by PATIENT-1 , BRIDGE-1 was born in PATIENT-3 and is the": 1,
      "(born in PATIENT-3) is the": 1,
      "was born in PATIENT-3 and was influenced by PATIENT-1 . BRIDGE-1 is the author of AGENT-1 which is the": 1,
      "was born in PATIENT-2 and BRIDGE-1 work was influenced by PATIENT-1 . BRIDGE-1 wrote AGENT-1 which is the": 1,
      "was born in PATIENT-2 and was influenced by PATIENT-1 . BRIDGE-1 is the": 1,
      "in PATIENT-2 BRIDGE-1 is the": 1,
      "preceded AGENT-1 co-authored with PATIENT-3 which is the": 1,
      "wrote the": 2,
      "wrote `` AGENT-1 '' and is PATIENT-3 pages long . AGENT-1 can be found in PATIENT-2 and has the": 1,
      "by PATIENT-1 is PATIENT-2 pages , published in PATIENT-3 and has the": 1,
      "by PATIENT-1 , BRIDGE-1 (born PATIENT-2) is the": 1,
      "was written by PATIENT-3 and has the": 1,
      "is PATIENT-1 that is PATIENT-2 pages long . AGENT-1 was written by PATIENT-3 and has the": 1,
      "is the author of AGENT-1 which has PATIENT-2 pages . AGENT-1 was published in PATIENT-1 and has the": 1,
      "(abbreviated to PATIENT-3) has the": 1,
      "(abbreviated to PATIENT-3) has the CODEN code PATIENT-4 . AGENT-1 has the": 1,
      "(abbrv . PATIENT-3) has the": 2,
      "(abbreviation : PATIENT-3) has the": 1,
      "(PATIENT-3) has the": 2,
      "(abbreviation PATIENT-2) is part of the academic Discipline of PATIENT-3 . AGENT-1 has the": 1,
      "(abbreviated to PATIENT-2) has the": 3,
      "is part of the academic Discipline of PATIENT-1 and has the": 1,
      "comes under academic discipline PATIENT-3 . AGENT-1 has the": 1,
      "was first published in PATIENT-3 and comes under the academic discipline of PATIENT-2 . AGENT-1 has the": 1,
      "was first published in PATIENT-3 and belongs to the academic discipline of PATIENT-1 . AGENT-1 has the": 1,
      ", first published in PATIENT-3 , has the": 1,
      ", published by BRIDGE-2 , was published in BRIDGE-1 . PATIENT-2 is the": 1,
      ", published by BRIDGE-2 , was published in BRIDGE-1 . PATIENT-2 is the parent company of BRIDGE-2 . PATIENT-1 is the": 1,
      ", PATIENT-3 national , is the": 1,
      ", PATIENT-3 national , is the editor of AGENT-1 . BRIDGE-1 Alma mater is PATIENT-1 and BRIDGE-1 is the": 1,
      "lives in PATIENT-3 and BRIDGE-1 alma mater is PATIENT-1 . BRIDGE-1 is the": 1,
      "by PATIENT-3 , AGENT-1 was edited by BRIDGE-1 who 's almaMater is PATIENT-1 and who is the": 1,
      "editor of AGENT-1 published by PATIENT-3 is BRIDGE-1 who graduated from PATIENT-1 and is the": 1,
      "is the alma mater of BRIDGE-1 , who is the": 2,
      "lives in PATIENT-2 and is the": 2,
      "is BRIDGE-1 almaMater , and AGENT-1 are the": 1,
      "Is the": 1,
      "publishes AGENT-1 which is edited by BRIDGE-1 . BRIDGE-1 is the": 1,
      "is PATIENT-2 national who is the": 1,
      "was edited by BRIDGE-1 who is the": 1,
      "lives in PATIENT-2 and attended PATIENT-3 where BRIDGE-1 doctoral advisor was PATIENT-1 . BRIDGE-1 is the": 1,
      "who lives in PATIENT-2 and attended PATIENT-3 is the": 1,
      ", a PATIENT-1 national is the": 1,
      "is from PATIENT-1 and was the": 1,
      "lives in PATIENT-1 and attended PATIENT-2 . BRIDGE-1 is the": 1,
      ", (PATIENT-2 resident and Alma mater : PATIENT-3) is the": 1,
      "lives in PATIENT-2 and BRIDGE-1 alma mater is PATIENT-3 . BRIDGE-1 is the": 1,
      "lives in PATIENT-2 and BRIDGE-1 alma mater is PATIENT-3 . BRIDGE-1 is the editor of AGENT-1 which has the": 1,
      ", edited by BRIDGE-1 , has the": 1,
      "PATIENT-1 '' is the": 7,
      "is from BRIDGE-2 and was originally published in BRIDGE-1 . BRIDGE-1 is the": 1,
      "from BRIDGE-2 is written in BRIDGE-1 . BRIDGE-1 is the": 1,
      "is written in BRIDGE-1 which is the": 3,
      "was originally published in BRIDGE-1 which is the": 1,
      ", which has PATIENT-1 pages , is in PATIENT-3 and has the": 1,
      "was written in PATIENT-1 and published by BRIDGE-1 which has the": 1,
      "was written in BRIDGE-1 and published by BRIDGE-2 . PATIENT-2 is the": 1,
      "comes from BRIDGE-1 , where there is ethnic group of PATIENT-1 . AGENT-1 is published by BRIDGE-2 which has the": 1,
      ", published by PATIENT-2 , is the": 1,
      "is available in PATIENT-4 and has PATIENT-1 pages . AGENT-1 has the": 1,
      "has PATIENT-1 pages and was published in PATIENT-3 . AGENT-1 has the": 1,
      ", has the": 2,
      "and PATIENT-1 , AGENT-1 is published by BRIDGE-1 , based in BRIDGE-2 . PATIENT-2 are the": 1,
      "PATIENT-1 BRIDGE-1 is the": 1,
      "is based in PATIENT-2 and published AGENT-1 . AGENT-1 is written in BRIDGE-1 which is the": 1,
      "ethnic group , PATIENT-2 are part of BRIDGE-1 where PATIENT-3 is the": 1,
      "is published in BRIDGE-1 by PATIENT-1 . PATIENT-3 is spoken in BRIDGE-1 and PATIENT-2 are the": 1,
      "was published by PATIENT-1 in BRIDGE-1 , where PATIENT-3 is the": 1,
      ", written in BRIDGE-1 , originates from BRIDGE-2 . BRIDGE-1 is the": 1,
      "was written in BRIDGE-1 and originated in BRIDGE-2 . BRIDGE-1 is the": 1,
      "is available in PATIENT-3 and has the": 2,
      "is published in BRIDGE-2 in BRIDGE-1 which is the": 1,
      "is the capital of BRIDGE-2 where AGENT-1 originates . AGENT-1 is published in BRIDGE-1 which is the": 1,
      "originates from BRIDGE-2 , where there are many PATIENT-2 . AGENT-1 is published in BRIDGE-1 , which is the": 1,
      "is written in BRIDGE-1 and originated in BRIDGE-2 . BRIDGE-1 is the": 1,
      "is abbreviated to PATIENT-3 . AGENT-1 has the": 1,
      "is available in PATIENT-4 and was written by PATIENT-2 . AGENT-1 has the": 1,
      "wrote AGENT-1 which is available in PATIENT-4 . AGENT-1 has the": 1,
      "(abbreviated as `` PATIENT-3 '') has the": 1,
      "(abbreviated as `` PATIENT-3 '') has the CODEN code `` PATIENT-4 '' . AGENT-1 has the": 1,
      "AGENT-1 ISSN number is `` PATIENT-1 '' and the LCCN number PATIENT-2 . AGENT-1 has the": 1,
      "(PATIENT-2) which has a discipline of PATIENT-3 has the": 1,
      "has the abbreviation of PATIENT-2 . Hungar and covers the": 1,
      "has the abbreviation of PATIENT-2 . Hungar and covers the academic discipline of PATIENT-3 . AGENT-1 has the": 1,
      "was published by PATIENT-3 and has the": 1,
      "is published by PATIENT-4 and has the": 3,
      "is academically focused on PATIENT-2 and has the": 2,
      "is academically focused on PATIENT-2 and has the abbreviated name of PATIENT-3 . AGENT-1 has the": 2,
      "(PATIENT-3) , published by PATIENT-1 has the": 1,
      ", which is abbreviated to PATIENT-3 , had the": 1,
      "is published by PATIENT-4 and has the ISSN number PATIENT-1 . AGENT-1 has the": 1,
      "(abbreviated to PATIENT-4) is published by PATIENT-1 . AGENT-1 has the": 1,
      ", the abbreviated name of AGENT-1 , has the": 1,
      "is published by PATIENT-4 . AGENT-1 has the": 1,
      "is the abbreviation for AGENT-1 which is published by PATIENT-4 . AGENT-1 has the": 1,
      "was published by PATIENT-1 and has the": 2,
      "was published by PATIENT-1 and has the abbreviation of PATIENT-2 . AGENT-1 has the": 1,
      "is published by PATIENT-1 and has the": 1,
      ", of PATIENT-3 is the": 1,
      "is in PATIENT-3 and the president is PATIENT-2 . BRIDGE-1 are the": 1,
      ", of PATIENT-3 , is the": 1,
      "in PATIENT-3 , BRIDGE-1 is the": 1,
      "is affiliated with PATIENT-2 and publishes AGENT-1 . BRIDGE-1 is located in PATIENT-3 and has the": 1,
      ", nickname PATIENT-1 , is the": 1,
      ", written by PATIENT-2 , has the": 2,
      "is spoken in PATIENT-1 and is the": 2,
      "is from BRIDGE-2 where PATIENT-2 is the": 3,
      "is from BRIDGE-2 where PATIENT-2 is the leader . AGENT-1 is written in BRIDGE-1 which is the": 1,
      "was written in BRIDGE-1 which is the": 1,
      "is from BRIDGE-2 , where PATIENT-2 is a leader . AGENT-1 is written in BRIDGE-1 which is the": 1,
      "in BRIDGE-1 . The main language there is PATIENT-1 , the": 1,
      ", a PATIENT-2 page PATIENT-1 has the": 1,
      "was first published in PATIENT-2 and is also known by the abbreviated title of PATIENT-3 . AGENT-1 has the": 1,
      "is the parent company of PATIENT-3 in PATIENT-1 . BRIDGE-1 publish AGENT-1 which has the": 1,
      ", published by PATIENT-3 , has an ISSN number PATIENT-2 . BRIDGE-1 has the": 1,
      "published AGENT-1 which has the": 1,
      "published AGENT-1 which has the ISSN number PATIENT-2 . AGENT-1 is the": 1,
      "in PATIENT-1 , BRIDGE-1 is the": 4,
      "in PATIENT-1 , BRIDGE-1 is the publisher of AGENT-1 (OCLC number PATIENT-3) . BRIDGE-1 is the": 1,
      "(OCLC number PATIENT-3) is published by BRIDGE-1 which is based in PATIENT-1 . BRIDGE-1 has the": 1,
      "(PATIENT-3) is published in PATIENT-1 by BRIDGE-1 . PATIENT-2 is the": 1,
      "(abbrv . PATIENT-3) was published by PATIENT-2 (located: PATIENT-1) . PATIENT-2 is the": 1,
      ", abbreviated to PATIENT-3 , is published by BRIDGE-1 . PATIENT-2 is the": 1,
      "parent company of BRIDGE-1 in PATIENT-1 is PATIENT-2 . BRIDGE-1 is the": 1,
      "is the parent company of BRIDGE-1 in PATIENT-1 . BRIDGE-1 publishes AGENT-1 which covers the": 1,
      "is the spoken language of PATIENT-1 and BRIDGE-1 . In BRIDGE-1 an ethnic group is PATIENT-2 and AGENT-1 is published": 1,
      "the language is BRIDGE-2 and PATIENT-2 are an ethnic group . BRIDGE-2 is also the": 1,
      "is published in BRIDGE-1 where PATIENT-2 are an ethnic group . BRIDGE-2 is the": 1,
      "The language spoken in BRIDGE-1 is BRIDGE-2 , which is also the": 1,
      "is the spoken language of both PATIENT-1 and BRIDGE-1 . BRIDGE-1 is where AGENT-1 is published by PATIENT-2": 1,
      "capital of BRIDGE-2 , where AGENT-1 was published , is PATIENT-2 BRIDGE-1 is the": 1,
      "was published in BRIDGE-2 where many PATIENT-2 live . The": 1,
      "are an ethnic group in BRIDGE-2 where AGENT-1 originates . The": 1,
      "comes from BRIDGE-2 , where PATIENT-2 are one of the ethnic groups and BRIDGE-1 is the language used . BRIDGE-1 is also the": 1,
      "originates from BRIDGE-2 which has the": 1,
      "comes from BRIDGE-2 where one of the ethnic groups are PATIENT-2 . BRIDGE-1 is the": 1,
      "the academic discipline BRIDGE-1 . The discipline studies the field of PATIENT-3 . Looking at such things as BRIDGE-1 virus being part of the": 1,
      "academic discipline of AGENT-1 is PATIENT-3 . BRIDGE-1 is the family PATIENT-2 and of the": 1,
      "the family PATIENT-2 and of the": 1,
      "followed BRIDGE-1 which itself followed AGENT-1 . BRIDGE-2 was the": 1,
      "the following order : PATIENT-2 , BRIDGE-2 , AGENT-1 , BRIDGE-1 and PATIENT-1": 1,
      "the following order - PATIENT-2 , BRIDGE-2 , AGENT-1 , BRIDGE-1 and then PATIENT-1": 1,
      "is from BRIDGE-1 , where PATIENT-1 is the": 2,
      "was published by BRIDGE-2 , who have the": 1,
      "BRIDGE-1 , PATIENT-3 is the leader (Queen) and PATIENT-1 is the spoken language . AGENT-1 is also from BRIDGE-1 and was published by PATIENT-2": 1,
      "BRIDGE-1 , the leader (Queen) is PATIENT-3 , PATIENT-1 is the": 1,
      "is published by PATIENT-3 in BRIDGE-1 . The leader of BRIDGE-1 is PATIENT-2 and PATIENT-1 is the": 1,
      "was published by PATIENT-3 , in BRIDGE-1 . PATIENT-1 is the": 1,
      "BRIDGE-1 , PATIENT-1 is the": 2,
      "is published by PATIENT-3 in BRIDGE-1 , where PATIENT-1 is the": 1,
      "is from BRIDGE-2 where one ethnic group is PATIENT-1 and is written in BRIDGE-1 which is the": 1,
      "was Published in BRIDGE-2 where PATIENT-1 are one of the ethnic groups and like in PATIENT-2 , BRIDGE-1 is the spoken language": 1,
      "was published in BRIDGE-2 , where BRIDGE-1 is the": 1,
      "originates from BRIDGE-2 where PATIENT-1 is an ethnic group and where BRIDGE-1 is the": 1,
      "was published in BRIDGE-1 , where PATIENT-3 is spoken and PATIENT-2 is the": 1,
      "originates from BRIDGE-1 . A country where the language is PATIENT-3 and PATIENT-2 is the": 1,
      "is from BRIDGE-2 where PATIENT-1 are an ethnic group . AGENT-1 was published in BRIDGE-1 which is the": 1,
      "originates from BRIDGE-2 where one of the ethnic groups are PATIENT-1 . AGENT-1 was published in BRIDGE-1 which is the": 1,
      "is from BRIDGE-2 , where you will find an ethnic group called PATIENT-2 . BRIDGE-1 is the": 1,
      "is spoken in PATIENT-2 and is also the language of BRIDGE-2 . BRIDGE-2 is led by PATIENT-1 and is the": 1,
      "is from BRIDGE-2 where BRIDGE-2 speak BRIDGE-1 and PATIENT-1 is the": 1,
      "are one of the ethnic groups of BRIDGE-1 where PATIENT-1 is the": 1,
      "are an ethnic group within BRIDGE-1 where PATIENT-1 is the": 1,
      "is from BRIDGE-2 , where the leader is PATIENT-1 . AGENT-1 is written in BRIDGE-1 which is the": 1,
      "president of BRIDGE-2 is PATIENT-1 and is the": 1,
      "is from BRIDGE-1 and is written in PATIENT-2 . PATIENT-1 is the": 1,
      "was published in BRIDGE-1 , where PATIENT-1 is the": 1,
      "was the": 67,
      "was the president of BRIDGE-2 . BRIDGE-1 is the": 1,
      "random facts about BRIDGE-2 : The language spoken there is mainly BRIDGE-1 , PATIENT-1 was the": 1,
      "are an ethnic group in BRIDGE-1 where AGENT-1 was written . The": 1,
      "was written in BRIDGE-1 , where PATIENT-1 was the": 1,
      "BRIDGE-1 states the": 1,
      "comes from BRIDGE-1 which has the": 3,
      "was written in BRIDGE-1 , where the leader is PATIENT-2 and PATIENT-2 has the": 1,
      "was written in BRIDGE-1 where PATIENT-2 is the": 1,
      "is the publisher of AGENT-1 , which was followed by PATIENT-3 . BRIDGE-1 is based in PATIENT-1 and has the": 1,
      "(which was followed by PATIENT-3) , was published by BRIDGE-1 of PATIENT-1 . BRIDGE-1 has the": 1,
      "is the author of BRIDGE-2 which is the": 2,
      "is the author of BRIDGE-1 which came after AGENT-1 and preceded PATIENT-1 . AGENT-1 is the": 1,
      "and PATIENT-1 winning BRIDGE-1 are the": 1,
      "born BRIDGE-1 was the": 4,
      "and PATIENT-4 created the": 1,
      "provides the": 3,
      ", BRIDGE-1 created the": 1,
      "BRIDGE-1 is the": 1,
      "and PATIENT-1 BRIDGE-1 are the": 1,
      ", BRIDGE-1 along with PATIENT-2 created AGENT-1 . AGENT-1 has the": 1,
      "and the PATIENT-1 national BRIDGE-1 created AGENT-1 , who has the": 1,
      "and PATIENT-1 BRIDGE-1 , are the": 1,
      "is located to the south of PATIENT-3 and northwest of PATIENT-2 . BRIDGE-1 is the": 1,
      "PATIENT-2 and falls under the category of PATIENT-3 . AGENT-1 is in the": 1,
      "municipality of PATIENT-4 in PATIENT-1 is the": 1,
      "municipality of PATIENT-3 is in BRIDGE-1 which is located to the south of PATIENT-1 and north east of BRIDGE-1 . BRIDGE-1 is the": 1,
      "in BRIDGE-1 is the": 1,
      "is located east of PATIENT-1 and south of PATIENT-2 . BRIDGE-1 is the": 1,
      "municipality of PATIENT-3 in BRIDGE-1 is the": 1,
      "BRIDGE-1 which is in the": 2,
      ", BRIDGE-1 , where PATIENT-2 is the": 1,
      "designed the": 1,
      "dictates the": 3,
      "dictates the legislature of BRIDGE-1 and the leader , who has the": 1,
      ", which has the": 3,
      ", which has the capital of PATIENT-1 , is the": 1,
      "is found in BRIDGE-1 which has the": 1,
      "is the nearest city to BRIDGE-1 in PATIENT-1 . BRIDGE-1 is the": 1,
      "in PATIENT-1 , is the": 1,
      ", where the capital is PATIENT-1 , is the": 2,
      "is the leader of BRIDGE-1 , AGENT-1 which is the": 1,
      "leader is PATIENT-1 and the capital is PATIENT-2 . BRIDGE-1 is the": 1,
      ", where the leader is known as PATIENT-1 , is the": 1,
      "PATIENT-3 . AGENT-1 is in the": 1,
      "is located at PATIENT-2 and designed by BRIDGE-1 born in PATIENT-3 . AGENT-1 has the": 1,
      "PATIENT-2) is in the": 1,
      "(born in PATIENT-3) was the": 2,
      "is located in BRIDGE-1 , where PATIENT-1 is the": 5,
      "which is called PATIENT-3 , PATIENT-2 is one of the": 1,
      "is located in BRIDGE-1 which has the": 2,
      "is located in BRIDGE-1 (led by PATIENT-2) , where PATIENT-1 is the": 1,
      "by PATIENT-1 and PATIENT-3 , BRIDGE-1 has the": 1,
      "by PATIENT-1 and PATIENT-3 , BRIDGE-1 has the capital PATIENT-2 and is the": 1,
      "by PATIENT-1 and PATIENT-2 , BRIDGE-1 is the": 1,
      "by PATIENT-1 and PATIENT-2 , BRIDGE-1 is the location of AGENT-1 and has the": 1,
      "is in BRIDGE-1 , PATIENT-3 , which is part of PATIENT-1 . PATIENT-2 is the": 1,
      "of PATIENT-1 in PATIENT-3 , BRIDGE-1 has the": 1,
      "of PATIENT-1 in PATIENT-3 , BRIDGE-1 has the leader PATIENT-2 and is the": 1,
      "the governing body of BRIDGE-1 is PATIENT-3": 1,
      "the governing body of PATIENT-3 , BRIDGE-1 can be found within PATIENT-1 , PATIENT-2 , and is the": 1,
      "is located in BRIDGE-1 , PATIENT-2 , whose leader is PATIENT-1 , and PATIENT-3 is the governing body": 1,
      "the governing body is PATIENT-3": 1,
      ", the BRIDGE-1 capital is lead via PATIENT-1 along with PATIENT-2 . BRIDGE-1 is the": 1,
      "is a leader of BRIDGE-1 which has the": 1,
      "is a leader of BRIDGE-1 which has the capital city of BRIDGE-2 and is lead via PATIENT-1 . BRIDGE-1 is the": 1,
      "is a leader in BRIDGE-1 which is the": 1,
      "natives of BRIDGE-1 are PATIENT-1 and the currency is PATIENT-3 . BRIDGE-1 is lead by PATIENT-2 and is the": 1,
      "is the leader of BRIDGE-1 , PATIENT-3 , PATIENT-2 which is the": 1,
      "is a leader in BRIDGE-1 , PATIENT-2 , PATIENT-3 , which is the": 1,
      "PATIENT-3 , and currently tenanted by the": 1,
      "tenant of AGENT-1 , BRIDGE-1 is the": 1,
      "is one of languages spoken in BRIDGE-1 which is the": 1,
      "was founded in PATIENT-2 and is the": 1,
      "is in BRIDGE-1 , whose leader is PATIENT-1 . The tenant of AGENT-1 is the": 1,
      "in PATIENT-2 , BRIDGE-2 is the": 1,
      ", owned by BRIDGE-2 , is located in BRIDGE-1 . PATIENT-2 based company is the": 1,
      "is one of the key people at BRIDGE-1 which was founded in PATIENT-2 and is the": 1,
      "was founded in PATIENT-2 by PATIENT-3 , BRIDGE-1 is the": 1,
      "leader of BRIDGE-1 is PATIENT-2 and BRIDGE-1 is the": 1,
      "(founded in PATIENT-1) is the": 1,
      "(founded in PATIENT-1) is the tenant of AGENT-1 , BRIDGE-1 . PATIENT-2 is the": 1,
      "owns the": 1,
      "is located in BRIDGE-1 where PATIENT-2 is one of the official language 's spoken and the currency used is PATIENT-3 . PATIENT-1 is the": 1,
      "were the": 10,
      "started on AGENT-1 in PATIENT-2 , AGENT-1 is PATIENT-4 high and has a floor area of PATIENT-3 . PATIENT-1 are the": 1,
      "between PATIENT-2 and PATIENT-3 , AGENT-1 is located in PATIENT-4 and has the": 1,
      "capital of BRIDGE-1 is PATIENT-3 and the leader is PATIENT-2 . BRIDGE-1 is the": 1,
      "is located in PATIENT-1 , BRIDGE-1 , a country where PATIENT-3 is the": 1,
      "is located in PATIENT-1 , BRIDGE-1 , where PATIENT-2 is the": 1,
      ", BRIDGE-1 is the": 1,
      "is located in PATIENT-1 , BRIDGE-1 , where PATIENT-2 is one of BRIDGE-1 leaders and PATIENT-3 is the": 1,
      "is located in BRIDGE-2 where PATIENT-2 are the": 1,
      "are an ethnic group in BRIDGE-2 which is the": 2,
      "is located in PATIENT-3 and BRIDGE-1 are the": 2,
      "located in PATIENT-3 , are the": 1,
      "PATIENT-1 was designed by PATIENT-3 was completed on PATIENT-4 . PATIENT-2 is the": 1,
      "in PATIENT-3 are the": 1,
      "is situated in BRIDGE-1 , PATIENT-2 and is owned by PATIENT-1 . PATIENT-3 are the": 1,
      "is located in PATIENT-3 and are the": 1,
      "is a tenant of the AGENT-1 and BRIDGE-2 is located in PATIENT-2 . BRIDGE-1 is the": 1,
      ", which is located in PATIENT-2 , are the": 1,
      ", which is located in PATIENT-2 , are the current tenants of AGENT-1 . PATIENT-1 is the": 1,
      ", with PATIENT-1 , is the": 2,
      "is located in BRIDGE-1 , PATIENT-1 where PATIENT-2 is the governing body and PATIENT-3 is the leader": 1,
      "is in BRIDGE-1 , PATIENT-1 . PATIENT-3 is the": 1,
      "is in BRIDGE-1 , BRIDGE-2 (with capital PATIENT-2) , where PATIENT-1 is the": 1,
      "is in BRIDGE-1 , BRIDGE-2 where PATIENT-1 is the": 1,
      "is in BRIDGE-1 , BRIDGE-2 where PATIENT-1 is the leader . PATIENT-2 is the": 1,
      "is in BRIDGE-1 , BRIDGE-2 where the leader is PATIENT-1 . PATIENT-2 is the": 1,
      "is in BRIDGE-2 of BRIDGE-1 , where PATIENT-2 is the": 1,
      "is located in BRIDGE-1 where PATIENT-1 is the current leader . AGENT-1 is situated in BRIDGE-2 where PATIENT-2 is the governing body": 1,
      "the governing body of PATIENT-2 , and BRIDGE-1 is lead by PATIENT-1": 1,
      "is located in BRIDGE-2 , BRIDGE-1 , where PATIENT-1 is the": 1,
      "the governing body , PATIENT-2": 1,
      "PATIENT-1 and the capital of PATIENT-3 , BRIDGE-1 is the": 1,
      "PATIENT-1 and the capital of PATIENT-3 , BRIDGE-1 is the location of AGENT-1 and has the": 1,
      "born BRIDGE-1 designed the": 3,
      "was designed by BRIDGE-1 , who was born in PATIENT-1 and also is the": 1,
      "was designed by PATIENT-2 born BRIDGE-1 who also designed the": 1,
      "was born in PATIENT-3 . BRIDGE-1 is the": 1,
      "which are designed based on the architecture style of `` PATIENT-4 '' and have the": 1,
      "the the National Register of Historic Places of PATIENT-2 , were constructed in PATIENT-3 at PATIENT-1": 1,
      "which are designed based on the architecture style of `` PATIENT-4 '' and have the reference number in the the": 1,
      "of AGENT-1 constructed in PATIENT-3 is PATIENT-1 . AGENT-1 has PATIENT-2 in the National Register of Historic Places and was designed based on the": 1,
      "is located on PATIENT-1 , was constructed in PATIENT-4 , added to the National Register of Historic Places on PATIENT-2 where AGENT-1 has the": 1,
      "PATIENT-3 is located at PATIENT-1 and was built in the": 1,
      "built in PATIENT-3 is located at PATIENT-1 and was built in the architectural style of `` PATIENT-4 '' . `` PATIENT-2 '' is the": 1,
      "PATIENT-1 , AGENT-1 were constructed in PATIENT-3 , added to the National Register of Historic Places on PATIENT-2 and is in the": 1,
      "are located in BRIDGE-1 , BRIDGE-2 , PATIENT-1 . PATIENT-2 is the": 1,
      ", born in BRIDGE-2 , designed AGENT-1 . PATIENT-2 is the": 1,
      "the architect who designed AGENT-1 was born in BRIDGE-2 which has the": 1,
      "was designed by BRIDGE-2 born BRIDGE-1 . PATIENT-2 is a leader in BRIDGE-2 an the": 1,
      "by PATIENT-2 and with PATIENT-1 , BRIDGE-2 is the": 1,
      ", which has PATIENT-1 is lead by PATIENT-2 and is the": 1,
      "lead BRIDGE-2 which has PATIENT-1 and is the": 1,
      "is the postal code of BRIDGE-2 which is lead by PATIENT-2 . BRIDGE-2 is the": 1,
      "leader of BRIDGE-2 which has PATIENT-1 is PATIENT-2 . BRIDGE-2 is the": 1,
      "is located in BRIDGE-2 (BRIDGE-1) which is also where PATIENT-2 can be found . The": 1,
      "in BRIDGE-2 (lead by PATIENT-1) is the": 1,
      "is lead by PATIENT-1 and uses the": 1,
      "is located in PATIENT-2 , BRIDGE-1 . PATIENT-1 is the": 1,
      "is in PATIENT-2 , BRIDGE-1 . PATIENT-3 is the": 1,
      "is the leader of BRIDGE-1 which has the": 1,
      "is lead by PATIENT-1 and has the spoken language of PATIENT-3 , and is the location of AGENT-1 , which can be found in PATIENT-2": 1,
      "is lead by PATIENT-1 and has the spoken language of PATIENT-3 , and is the": 1,
      "is located in PATIENT-2 , BRIDGE-1 , a country which has the": 1,
      "are one of the ethnic groups in BRIDGE-1 which is the": 1,
      "is the key person at BRIDGE-1 which was founded in PATIENT-2 and is now located in PATIENT-1 as well as being the": 1,
      "is located in BRIDGE-1 , where the leader is PATIENT-2 , the currency is PATIENT-3 and PATIENT-1 is the": 1,
      "BRIDGE-1 the currency is PATIENT-3 , PATIENT-1 , and the leader is PATIENT-2 . BRIDGE-1 is the": 1,
      "is the capital of PATIENT-2 which is lead by PATIENT-3 . BRIDGE-1 is the": 1,
      "the leader is known as PATIENT-2 . One of the": 1,
      "is the Chief Justice in BRIDGE-1 where the leader is known as PATIENT-2 and the capital is PATIENT-1 . BRIDGE-1 is the": 1,
      "is located in BRIDGE-1 where PATIENT-3 is the": 1,
      "by PATIENT-2 @ PATIENT-3 , BRIDGE-1 has one ethnic group called PATIENT-1 and is the": 1,
      "leader of BRIDGE-1 is titled PATIENT-2 and the language spoken is PATIENT-1 . BRIDGE-1 , where PATIENT-3 is a leader , is the": 1,
      "leader of BRIDGE-1 has the": 1,
      "is the leader of BRIDGE-1 where the title of the leader is PATIENT-2 . PATIENT-1 is spoken in BRIDGE-1 and BRIDGE-1 is the": 1,
      "and PATIENT-3 are leaders of BRIDGE-1 which is lead by PATIENT-1 . BRIDGE-1 is the": 1,
      ", which is lead by PATIENT-1 is the": 1,
      ", which is lead by PATIENT-1 is the location of AGENT-1 . PATIENT-3 is a leader in BRIDGE-1 and PATIENT-2 is the": 1,
      "BRIDGE-1 where the leader is known as PATIENT-1 , PATIENT-2 is the": 1,
      "the BRIDGE-1 is known as PATIENT-1 and two of the leaders are PATIENT-2 and PATIENT-3 .": 1,
      "leader of the BRIDGE-1 is known as PATIENT-1 and two of the leaders are PATIENT-2 and PATIENT-3 . BRIDGE-1 is the": 1,
      "is lead by PATIENT-1 PATIENT-3 along with PATIENT-2 , and is the": 1,
      "is located in BRIDGE-1 , part of PATIENT-2 of BRIDGE-2 which has the": 1,
      "is located in BRIDGE-1 , which is part of PATIENT-2 . PATIENT-1 is the": 1,
      "uses PATIENT-1 and is the": 1,
      ", part of PATIENT-1 , is the": 1,
      "uses PATIENT-2 and is the": 1,
      "by PATIENT-3 , AGENT-1 is PATIENT-2 metres above the sea level . AGENT-1 has a runway length of PATIENT-1 and PATIENT-4 is the": 1,
      "serves the": 192,
      "which serves the": 7,
      "is in PATIENT-1 . BRIDGE-2 is the": 1,
      "PATIENT-1 , is operated by BRIDGE-2 . BRIDGE-2 is located in the": 1,
      "BRIDGE-1 , in PATIENT-1 . AGENT-1 is operated by BRIDGE-2 which is in the": 1,
      "can be found in BRIDGE-1 , in PATIENT-1 . BRIDGE-2 , in the city of PATIENT-2 , is the": 1,
      "in PATIENT-2 , AGENT-1 is operated by PATIENT-3 . AGENT-1 has a runway with the length of PATIENT-1 and PATIENT-4 is the": 1,
      "in PATIENT-2 has a runway length of PATIENT-1 metres . AGENT-1 is operated by PATIENT-3 and has the": 1,
      "in PATIENT-2 and operated by PATIENT-1 , AGENT-1 serves the": 1,
      "by PATIENT-1 , and serving the": 1,
      "is located in PATIENT-2 , PATIENT-3 which serves the": 1,
      "located at BRIDGE-1 (part of PATIENT-2) and serves the": 1,
      "is located in PATIENT-1 . PATIENT-3 is the": 1,
      "in PATIENT-3 , AGENT-1 has the": 1,
      "is in BRIDGE-1 which is part of PATIENT-2 , PATIENT-3 . AGENT-1 has the": 1,
      "is the leader of BRIDGE-1 , part of PATIENT-2 , which is the": 1,
      "is part of PATIENT-2 and is lead by PATIENT-3 . BRIDGE-1 is the": 1,
      "is located in PATIENT-1 and operated by PATIENT-2 . PATIENT-3 is the": 1,
      "is in PATIENT-1 and run by PATIENT-2 . AGENT-1 has the": 1,
      "is a transport aircraft in BRIDGE-2 who are the": 2,
      "is located in BRIDGE-1 , which is owned and operated by BRIDGE-2 . AGENT-1 is where PATIENT-2 transport aircraft is located . PATIENT-1 is the": 1,
      "is in BRIDGE-1 which is ni turn part of both PATIENT-2 and PATIENT-3 . PATIENT-1 is the": 1,
      "of PATIENT-2 , BRIDGE-2 is the": 1,
      "of PATIENT-2 , BRIDGE-2 is the location of AGENT-1 . AGENT-1 is operated by BRIDGE-1 which uses the": 1,
      ", who use the": 1,
      "is the leader of BRIDGE-1 where AGENT-1 is situated . The": 1,
      "is the leader of BRIDGE-1 where AGENT-1 is situated . The operating organization for AGENT-1 is BRIDGE-2 who deploy the": 1,
      "in PATIENT-4 , AGENT-1 has the": 1,
      "airport is AGENT-1 AGENT-1 is operated by PATIENT-1 , PATIENT-2 is the": 1,
      "is the ATA Location Identifier for AGENT-1 , which is operated by PATIENT-1 . AGENT-1 is located in PATIENT-4 and has the": 1,
      "PATIENT-3 above sea level , and with a runway length of PATIENT-1 , AGENT-1 is located in PATIENT-4 and serves the": 1,
      "is located in PATIENT-4 and serves the": 1,
      "located in PATIENT-4 , serves the": 1,
      "the length PATIENT-3 , and a runway with the": 1,
      "operating organisation of AGENT-1 in PATIENT-2 is PATIENT-1 . The runway length is PATIENT-3 and has the": 1,
      "is the operating organisation for AGENT-1 which has a runway length of PATIENT-2 . AGENT-1 is located in PATIENT-3 and has the": 1,
      "operate AGENT-1 and were involved in PATIENT-3 , and deploy the": 1,
      "is the operating organisation for AGENT-1 and fought in PATIENT-3 . BRIDGE-1 deploy PATIENT-1 on BRIDGE-1 aircraft carriers and also use the": 1,
      "is operated by BRIDGE-1 . There you can find the": 1,
      ", who is the": 2,
      ", who is the operating organisation for AGENT-1 , fought battles in PATIENT-3 . BRIDGE-1 deploy the": 1,
      ", who is the operating organisation for AGENT-1 , were involved in PATIENT-3 and deploy PATIENT-1 on BRIDGE-1 aircraft carriers , and use the": 1,
      "is operated by BRIDGE-1 who fought battles in PATIENT-2 . BRIDGE-1 deploy the": 1,
      "uses the": 2,
      "is operated by BRIDGE-1 which has the": 1,
      ", who are the": 1,
      "who are the": 2,
      "the noted battles at PATIENT-1 . BRIDGE-1 deploy PATIENT-2 attack aircraft": 1,
      "The runway is surfaced with PATIENT-1 and has": 1,
      "a runway length of PATIENT-2 , AGENT-1 is located in PATIENT-1 . AGENT-1 serves the": 1,
      "in PATIENT-1 is operated by PATIENT-3 . AGENT-1 serves the": 1,
      "is located in PATIENT-1 has a runway of PATIENT-2 long is governed by PATIENT-3 and serves the": 1,
      "is the operating organisation of AGENT-1 in PATIENT-1 . AGENT-1 serves the": 1,
      "is the operating organisation of AGENT-1 located in PATIENT-1 and serving the": 1,
      "is the leader of BRIDGE-2 where AGENT-1 which is found in BRIDGE-1 and serves the": 1,
      "is located in BRIDGE-1 and serves the": 4,
      "is located in BRIDGE-1 , BRIDGE-2 and serves the": 1,
      "in PATIENT-1 , is operated by PATIENT-2 . AGENT-1 serves the": 1,
      "is found in PATIENT-1 and serves the": 2,
      "governs AGENT-1 which serves the": 1,
      "governs AGENT-1 in PATIENT-1 . AGENT-1 serves the": 1,
      "is located in PATIENT-1 and is operated by PATIENT-3 . AGENT-1 serves the": 1,
      "in PATIENT-1 , and operated by the PATIENT-3 , is AGENT-1 . AGENT-1 serves the": 1,
      "is the operating organisation of AGENT-1 which is located in PATIENT-1 and serves the": 1,
      "is served by AGENT-1 which is at an elevation of PATIENT-3 from sea level . AGENT-1 has a runway length of PATIENT-2 metres and AGENT-1 has the": 1,
      "the city of PATIENT-1 , AGENT-1 is PATIENT-4 above sea level . AGENT-1 has the": 1,
      "has an elevation of PATIENT-4 from sea level . AGENT-1 serves the": 1,
      "is PATIENT-4 above sea level and serves the": 1,
      ", serving the": 5,
      "is located in PATIENT-1 and serves the": 3,
      "located in PATIENT-1 , and serving the": 1,
      "is the location of AGENT-1 and has the": 2,
      "capital of BRIDGE-1 in PATIENT-3 is PATIENT-2 . The language spoken in BRIDGE-1 is PATIENT-1 and BRIDGE-1 is the": 1,
      "is located in PATIENT-3 and has the": 1,
      "has the capital city of PATIENT-2 . PATIENT-1 is spoken and the": 1,
      "is located in PATIENT-3 and has the capital city of PATIENT-2 . PATIENT-1 is spoken and the state is the": 1,
      "is located in BRIDGE-1 , where PATIENT-1 is spoken and PATIENT-2 is the": 1,
      "people of BRIDGE-1 are known as PATIENT-3 and PATIENT-1 is spoken . The": 1,
      "is home to AGENT-1 , and hails the": 1,
      ", which is the": 4,
      "is located in PATIENT-2 , BRIDGE-1 , PATIENT-3 . PATIENT-2 is the": 1,
      "is located in PATIENT-2 , BRIDGE-1 , PATIENT-3 . PATIENT-2 is the largest city in BRIDGE-1 in which PATIENT-1 is the": 1,
      "is located in BRIDGE-1 , PATIENT-3 where PATIENT-2 is the": 1,
      "in PATIENT-1 , with an elevation of PATIENT-3 meters above sea level , is AGENT-1 . AGENT-1 serves the": 1,
      "is PATIENT-4 metres above sea level , has a runway length of PATIENT-3 , serves the": 1,
      "is located at BRIDGE-1 , PATIENT-3 , PATIENT-1 , and has the": 1,
      "is part of PATIENT-3 , PATIENT-1 and is the": 1,
      "is owned by PATIENT-2 and operated by PATIENT-1 . AGENT-1 serves the": 1,
      "is owned by PATIENT-1 and operated by PATIENT-2 . AGENT-1 serves the": 1,
      ", located in PATIENT-1 , is operated by PATIENT-2 . AGENT-1 serves the": 1,
      "PATIENT-4 metres above sea level , and with a runaway length of PATIENT-2 , AGENT-1 serves the": 1,
      "in PATIENT-1 , AGENT-1 has an elevation of PATIENT-3 metres above sea level . AGENT-1 has a runway length of PATIENT-2 and PATIENT-4 is the": 1,
      "in PATIENT-1 , AGENT-1 is elevated PATIENT-3 metres above sea level . AGENT-1 has a runway length of PATIENT-2 and PATIENT-4 is the": 1,
      "is part of PATIENT-1 and BRIDGE-2 is part of PATIENT-2 . AGENT-1 serves the": 1,
      "is located in BRIDGE-1 (part of PATIENT-1) , PATIENT-1 and serves the": 1,
      "is located in BRIDGE-1 , part of PATIENT-1 , and serves the": 1,
      "is in PATIENT-1 and is the": 3,
      "is in PATIENT-1 and is the location of AGENT-1 . AGENT-1 serves the": 1,
      "is in PATIENT-1 , and is a part of PATIENT-2 . BRIDGE-1 is the": 1,
      "is in PATIENT-1 , and is a part of PATIENT-2 . BRIDGE-1 is the location of AGENT-1 which serves the": 1,
      "is in BRIDGE-1 , which is in PATIENT-3 . AGENT-1 serves the": 1,
      "is located PATIENT-2 meters above sea level and has a 3rd runway made of PATIENT-1 which is PATIENT-4 in PATIENT-4 and has the": 1,
      "BRIDGE-1 . BRIDGE-1 ; belongs to the division of PATIENT-2 , is of the": 1,
      "is PATIENT-3 meters above sea level . AGENT-1 3rd runway has the": 1,
      "have headquarters in PATIENT-3 , PATIENT-2 and are the": 1,
      "the PATIENT-1 . The headquarters of BRIDGE-1 is placed in PATIENT-3 ,": 1,
      "headquarters of BRIDGE-1 are located in PATIENT-3 , PATIENT-1 . BRIDGE-1 are the": 1,
      "PATIENT-4 metres above sea level , with a runway length of PATIENT-2 , AGENT-1 is located in PATIENT-3 and serves the": 1,
      "in PATIENT-3 , and serving the": 1,
      ", located in PATIENT-3 , serves the": 1,
      "by PATIENT-3 , AGENT-1 is PATIENT-2 metres above sea level . AGENT-1 has the": 1,
      "is operated by PATIENT-3 . PATIENT-4 is the": 2,
      "covers the": 3,
      "covers the city of BRIDGE-1 . BRIDGE-1 is a popular tourist destination in BRIDGE-2 . A leader there is PATIENT-1 and PATIENT-2 is the": 1,
      "the spoken language is PATIENT-2": 6,
      "serves the city of BRIDGE-1 which is in BRIDGE-2 . Where the PATIENT-2 is the": 1,
      "the is PATIENT-1": 1,
      "in BRIDGE-2 is served by AGENT-1 . PATIENT-1 is the": 1,
      "in BRIDGE-2 is served by AGENT-1 . PATIENT-1 is the leader in BRIDGE-2 and PATIENT-2 is the": 1,
      ", PATIENT-1 @ PATIENT-3 is the": 1,
      "BRIDGE-1 headquarters in PATIENT-2 , BRIDGE-1 is the": 1,
      "which has BRIDGE-1 HQ in PATIENT-2 , is the": 1,
      ", PATIENT-1 , PATIENT-3 is the": 1,
      "serves the city of BRIDGE-2 , which is part of BRIDGE-1 , PATIENT-1 . AGENT-1 also serves the": 1,
      "based BRIDGE-1 are the": 1,
      "serves the city of BRIDGE-1 in BRIDGE-2 . PATIENT-1 leads that country where PATIENT-2 is the spoken language": 1,
      "serves the city of BRIDGE-1 , BRIDGE-2 . PATIENT-1 is the": 3,
      "is a city in BRIDGE-2 . The city of BRIDGE-1 is served by AGENT-1 is located in PATIENT-2 . PATIENT-1 is the": 1,
      "is located in BRIDGE-1 in PATIENT-2 @ BRIDGE-2 whree the": 1,
      "is the leader of BRIDGE-2 where AGENT-1 is located in PATIENT-1 and serves the": 1,
      "has the leader PATIENT-2 and is the": 1,
      "has the leader PATIENT-2 and is the country where you will find the": 1,
      "The leading part in BRIDGE-1 is called PATIENT-2": 1,
      "the leading party is PATIENT-2": 1,
      "is the leader of BRIDGE-2 where AGENT-1 serves the": 2,
      "the the city of BRIDGE-2 is . BRIDGE-2 is served by AGENT-1 which is located in PATIENT-2 @ BRIDGE-1": 1,
      "is the leader of BRIDGE-1 where the the": 1,
      "is the leader of BRIDGE-1 where AGENT-1 is located in PATIENT-2 and serves the": 1,
      "is the leader of BRIDGE-1 where AGENT-1 , serving the": 1,
      "member of the PATIENT-1 class , as well as being in the division of PATIENT-2 and belonging to the PATIENT-3 order , BRIDGE-1 is the": 1,
      "(PATIENT-1 and PATIENT-3) are PATIENT-2 that are the": 1,
      "the 1st runway at AGENT-1 , belongs to the division of PATIENT-1 and is of the": 1,
      ", which belongs to the division of PATIENT-1 and the orders of PATIENT-2 and PATIENT-3 constitutes the": 1,
      "is found in BRIDGE-1 , PATIENT-3 . AGENT-1 serves the": 1,
      "is the leader of BRIDGE-1 , PATIENT-2 , where AGENT-1 is located and serves the": 1,
      "is found in BRIDGE-1 , in PATIENT-3 . PATIENT-1 is the": 1,
      ", PATIENT-1 is part of BRIDGE-1 . AGENT-1 serves the": 1,
      "includes the": 5,
      "the PATIENT-1 family , are members of the PATIENT-2 order and are from the": 1,
      "is an ingredient in AGENT-1 which comes from the PATIENT-3 region in BRIDGE-1 . PATIENT-2 is the": 1,
      "has PATIENT-1 as one of AGENT-1 ingredients , AGENT-1 originates from the PATIENT-3 region of BRIDGE-1 . PATIENT-2 is the": 1,
      "originates from the BRIDGE-1 region of BRIDGE-2 where PATIENT-1 is the": 1,
      "is from BRIDGE-1 in BRIDGE-2 where PATIENT-1 is the": 1,
      "is a food found in BRIDGE-1 , PATIENT-3 and AGENT-1 contains PATIENT-2 . PATIENT-1 is the": 1,
      "is from BRIDGE-1 , PATIENT-3 . AGENT-1 includes PATIENT-2 . PATIENT-1 is the": 1,
      "comes from the PATIENT-1 region of PATIENT-2 . AGENT-1 has the": 1,
      "is from the PATIENT-1 region of PATIENT-2 . PATIENT-4 are the": 1,
      "comes from the region of PATIENT-1 , PATIENT-2 . PATIENT-4 are the": 1,
      "can be found in PATIENT-1 and is the": 1,
      ", which belongs to the PATIENT-2 family , is one of the ingredients in AGENT-1 . BRIDGE-2 , found in PATIENT-1 , is the": 1,
      "is a dish of PATIENT-1 . PATIENT-2 is the": 1,
      "country of BRIDGE-1 commonly serves AGENT-1 which is also of PATIENT-1 . PATIENT-2 is the": 1,
      "and PATIENT-2 are the": 2,
      "is a dish PATIENT-2 . PATIENT-3 is the": 1,
      "is a dish of PATIENT-2 found in BRIDGE-1 . PATIENT-1 is the": 1,
      "is PATIENT-2 that originates from the country of BRIDGE-1 , where PATIENT-1 is the": 1,
      "is PATIENT-2 that originates from the country of BRIDGE-1 , where PATIENT-1 is the leader and PATIENT-3 is the": 1,
      "the spoken language is PATIENT-3": 1,
      ", PATIENT-3 , has the": 1,
      "is a sauce from BRIDGE-1 , where the capital is PATIENT-1 , the leader is PATIENT-3 and PATIENT-2 is the": 1,
      "is a leader in BRIDGE-1 , where PATIENT-1 come from , PATIENT-2 is the": 1,
      "comes from BRIDGE-1 where PATIENT-3 is the": 1,
      "is from BRIDGE-1 where they speak PATIENT-3 and PATIENT-2 is the": 1,
      "is from BRIDGE-1 , where the capital is PATIENT-3 . PATIENT-1 is the": 1,
      "originates from PATIENT-3 , the capital city of BRIDGE-1 . PATIENT-2 are the": 1,
      "comes from BRIDGE-1 , where the leader is PATIENT-1 , PATIENT-3 is the": 1,
      "comes from the region of PATIENT-1 in PATIENT-2 and includes the": 1,
      "PATIENT-2 comes from the": 1,
      "PATIENT-2 which comes from the": 1,
      "originates from PATIENT-1 in PATIENT-2 and includes the": 1,
      "BRIDGE-1 (and PATIENT-2) . AGENT-1 comes from the": 1,
      "comes from the PATIENT-1 region of BRIDGE-1 , the country where PATIENT-3 is the": 1,
      "comes from the PATIENT-1 region of BRIDGE-1 , the country where PATIENT-3 is the leader and PATIENT-2 are the": 1,
      "comes from the region of BRIDGE-1 , BRIDGE-2 . The leader of BRIDGE-1 is PATIENT-1 and PATIENT-2 are the": 1,
      "is a food from BRIDGE-1 and BRIDGE-2 . BRIDGE-1 is the": 1,
      "is a dish from BRIDGE-2 , BRIDGE-1 , PATIENT-1 are the": 1,
      "the ingredients in AGENT-1 . The food originates from PATIENT-3 and can be found in BRIDGE-1 where PATIENT-2 are one of the": 1,
      "PATIENT-3 . AGENT-1 comes from the": 2,
      "country that AGENT-1 comes from is PATIENT-3 where AGENT-1 is often served with PATIENT-2 . Variations include the": 1,
      "are popular in PATIENT-3 and can contain the": 1,
      ", PATIENT-1 is the": 4,
      "comes from PATIENT-1 and has the": 2,
      "comes from PATIENT-1 and includes the": 1,
      "is a dish that originated from PATIENT-4 in PATIENT-1 and includes the": 1,
      "comes from BRIDGE-1 where PATIENT-1 is the": 2,
      "is the country of AGENT-1 . PATIENT-1 is one of the leaders there , PATIENT-3 is the": 1,
      "comes from BRIDGE-1 where PATIENT-1 was once a leader and PATIENT-3 is the": 1,
